[
    {
        "quote": "\"Tak, tak. Świat się zmienia, słońce zachodzi, a wódka się kończy.\"\n - Jaskier",
        "image": ""
    },
    {
        "quote": "\"Mylisz niebo z gwiazdami odbitymi nocą na powierzchni stawu.\"\n - Vilgefortz",
        "image": ""
    },
    {
        "quote": "\"Każdy szermierz dupa, kiedy wrogów kupa.\"\n- Sheldon Skaggs",
        "image": ""
    },
    {
        "quote": "\"Strzyg, wiwern, endriag i wilkołaków wkrótce nie będzie już na świecie. A skurwysyny będą zawsze.\"\n - Condringher",
        "image": ""
    },
    {
        "quote": "\"Masz lat blisko 40, wyglądasz na blisko 30, wyobrażasz sobie, że masz nieco ponad 20, a postępujesz, jakbyś miał niecałe 10.\"\n - Sigismund Dijkstra do Jaskra",
        "image": ""
    },
    {
        "quote": "\"Zło to zło, Stregoborze. Mniejsze, większe, średnie, wszystko jedno, proporcje są umowne a granice zatarte. Nie jestem świątobliwym pustelnikiem, nie samo dobro czyniłem w życiu. Ale jeżeli mam wybierać pomiędzy jednym złem a drugim, to wolę nie wybierać wcale.\"\n - Geralt z Rivii",
        "image": ""
    },
    {
        "quote": "\"O miłości wiemy niewiele. Z miłością jest jak z gruszką. Gruszka jest słodka i ma kształt. Spróbujcie zdefiniować kształt gruszki.\"\n - Jaskier",
        "image": ""
    },
    {
        "quote": "\"Mieć pół miliona i nie mieć pół miliona, to jest w sumie cały milion.\"\n - Esterad Thyssen",
        "image": ""
    },
    {
        "quote": "\"Każdy sen, ten czarowny i piękny, zbyt długo śniony zamienia się w koszmar. A z takiego budzimy się z krzykiem.\"\n - Emiel Regis",
        "image": ""
    },
    {
        "quote": "\"Czerwone z czerwonym, żółte z żółtym, białe z białym. Tak zszyj, a na pewno będzie dobrze.\"\n - Milo \"Rusty\" Vanderbeck",
        "image": ""
    },
    {
        "quote": "\"Zaiste, wielkiego trzeba zadufania i wielkiego zaślepienia, by posokę lejącą się z szafotu nazywać sprawiedliwością.\"\n - Vysygota z Corvo",
        "image": ""
    },
    {
        "quote": "\"Daj, ać ja pobruszę, a ty skocz do piwnicy po piwo.\"\n - Jaskier",
        "image": ""
    },
    {
        "quote": "\"A nie mówiłam? Nic, jeno o tym! Mądrze zaczynają, a zawżdy na dupie kończą!\"\n - Milva",
        "image": ""
    },
    {
        "quote": "\"Jeśli ma się przyjaciół, a mimo to wszystko się traci, jest oczywiste, że przyjaciele ponoszą winę. Za to, co uczynili, względnie za to, czego nie uczynili. Za to, że nie wiedzieli, co należy uczynić.\"\n - Eithné",
        "image": ""
    },
    {
        "quote": "\"Nadchodzą trudne czasy. Trudne i niebezpieczne. Nadchodzi czas zmian. Przykro byłoby starzeć się w przekonaniu, że nie uczyniło się niczego, by zmiany, które nadchodzą, były zmianami na lepsze. Prawda?\"\n - Yennefer z Vengerbergu",
        "image": ""
    },
    {
        "quote": "\"Bo w każdym z nas jest Chaos i Ład, Dobro i Zło. Ale nad tym można i trzeba zapanować. Trzeba się tego nauczyć.\"\n - Yennefer z Vengerbergu",
        "image": ""
    },
    {
        "quote": "\"Musimy żyć. Żyć tak, by później nikogo nie musieć prosić o wybaczenie.\"\n - Yarpen Zigrin",
        "image": ""
    },
    {
        "quote": "\"Czy rozumiesz teraz, czym jest neutralność, która tak cię porusza? Być neutralnym to nie znaczy być obojętnym i nieczułym. Nie trzeba zabijać w sobie uczuć. Wystarczy zabić w sobie nienawiść.\"\n - Geralt z Rivii",
        "image": ""
    },
    {
        "quote": "\"Błędy też się dla mnie liczą. Nie wykreślam ich ani z życia, ani z pamięci. I nigdy nie winię za nie innych.\"\n - Geralt z Rivii",
        "image": ""
    },
    {
        "quote": "\"Źle czy dobrze, okaże się później. Ale trzeba działać, śmiało chwytać życie za grzywę. Wierz mi, malutka, żałuje się wyłącznie bezczynności, niezdecydowania, wahania. Czynów i decyzji, choć niekiedy przynoszą smutek i żal, nie żałuje się.\"\n - Margarita Laux-Antilles",
        "image": ""
    },
    {
        "quote": "\"Przyjdzie gości w gaciach powitać. Ale po prawdzie, jacy goście, takie i powitanie.\"\n - Leo Bonhart",
        "image": ""
    },
    {
        "quote": "\"Hooouuuu! Hooouuu! Hou.\nCzekajcie, klienty!\nWnet wam pójdzie w pięty!\nRozleci się ten burdel,\nAż po fundamenty!\nHoooouuuu! Hooouuu! Hou.\"\n - Mahakamski Huf Ochotniczy w trakcie bitwy pod Brenną",
        "image": ""
    },
    {
        "quote": "\"Cóż, takie czasy. Stworzenia, które wy zwykliście zwać potworami, od pewnego czasu czują się coraz bardziej zagrożone przez ludzi. Nie dają już sobie rady same. Potrzebują obrońcy. Takiego… wiedźmina.\"\n - Villentretenmerth",
        "image": ""
    },
    {
        "quote": "\"Ja kurwa jestem, a nie bywam.\"\n - Bernard \"Talar\" Dukat",
        "image": ""
    },
    {
        "quote": "\"Hmmm.\"\n - Geralt z Rivii",
        "image": ""
    },
    {
        "quote": "\"Kurwa, wiedźminie, wiesz, jak to jest? Chuja tam możesz wiedzieć! Nic mi nie zostało. Nic! Tylko flaszka.\n - Filip Stenger",
        "image": ""
    },
    {
        "quote": "\"Lambert, Lambert, ty chuju.\"\n - Geralt z Rivii",
        "image": ""
    },
    {
        "quote": "\"Iorweth, zwykły skurwysyn.\"\n - Vernon Roche",
        "image": ""
    },
    {
        "quote": "\"Problem... dobre sobie. W czarnej dupie, kurwa, jesteśmy, a nie mamy problem.\"\n - ???",
        "image": ""
    },
    {
        "quote": "\"Uchodzę, delikatnie mówiąc za potwora. Krwiożercze monstrum\".\n - Emiel Regis",
        "image": ""
    },
    {
        "quote": "\"Najważniejsza jest sprawa temerska.\"\n - Vernon Roche",
        "image": ""
    },
    {
        "quote": "\"Co się tu w pizdę palec wyprawia?\"\n - Bernard Loredo",
        "image": ""
    },
    {
        "quote": "\"Przynajmniej umrę z ręką na ślicznym tyłeczku!\"\n - Vernon Roche",
        "image": ""
    },
    {
        "quote": "\"Chędoż się, królu!\"\n - Arjan La Valette",
        "image": ""
    },
    {
        "quote": "\"Nie o rasę tu chodzi, nie o wolność, nawet nie o zemstę. Jesteście tu, bo ktoś wam kazał. A teraz zwyczajnie was wykorzystuje. Może ma koronę na głowie, magiczną różdżkę u boku, a może zarządza gildią. Ale na pewno nie obchodzi go wasza wolność, wasza sprawa ani wasze uszy. Tak było z Nilfgaardem i tak jest teraz. Myle się?\"\n - Geralt z Rivii do Iorwetha",
        "image": ""
    },
    {
        "quote": "\"Wiecie, kto na nas idzie! To świetna armia! Bitna i sprawnie dowodzona. Ich się nie da przestraszyć, ich się nie da pokonać, trzeba ich pozabijać.\"\n - Saskia",
        "image": ""
    },
    {
        "quote": "\"Zastanawiałeś się, dlaczego nie mam przyjaciół? Bo zawsze prędzej czy później odkrywam ich tajemnice. A później są przesłuchania, tortury, egzekucje…\"\n - Detmold",
        "image": ""
    },
    {
        "quote": "\"Mam słabość do rogatych kobiet.\"\n - Eskel",
        "image": ""
    },
    {
        "quote": "\"Mamusia zawsze mówiła, że jestem wyjątkowy.\"\n - Lambert",
        "image": ""
    },
    {
        "quote": "\"Stolica kultury, kurwa mać...\"\n - ???",
        "image": ""
    },
    {
        "quote": "\"Nazwanie Lugosa Szalonym jest obrazą szaleńców. To zwykły zjeb.\"\n - Donar An Hindar",
        "image": ""
    },
    {
        "quote": "\"Nie jem! Nie piję! A chodzę i kurrrrrwa żyję!!!\"\n - Morkvarg",
        "image": ""
    },
    {
        "quote": "\"Poczekaj, gdzieś tu miałem jeszcze gorzałkę...\"\n - Filip Stenger",
        "image": ""
    },
    {
        "quote": "\"To Vernon Roche! Od czterech lat dowódca oddziałów specjalnych w służbie króla Temerii, odpowiedzialny za pogrom Podgórza Mahakamskiego, morderca kobiet i dzieci, łowca elfów. Dwukrotnie odznaczony za męstwo w boju.\"\n - Iorweth",
        "image": ""
    },
    {
        "quote": "\"Ażeby widłogona zwabić, do palika kozę powrozem przywiąż i wśród listowia czem prędziej skryj się.\"\n - Bestyaryusz Brata Adalberta, strona osiemdziesiąta druga",
        "image": ""
    },
    {
        "quote": "\"– Na moim sihillu – warknął Zoltan, obnażając miecz – wyryte jest starodawnymi krasnoludzkimi runami prastare krasnoludzkie zaklęcie. Niech no jeno który ghul zbliży się na długość klingi, popamięta mnie. O, popatrzcie.\n– Ha – zaciekawił się Jaskier, który właśnie zbliżył się do nich. – Więc to są te słynne tajne runy krasnoludów? Co głosi ten napis?\n– „Na pohybel skurwysynom!\"\n - Zoltan Chivay",
        "image": ""
    },
    {
        "quote": "\"Byłem zawsze rzecznikiem pojednania i koegzystencji, ale jeśli oni wolą próbę sił, to spróbujemy, kto silniejszy. Jestem gotów. W Temerii podejmuję się wykończyć Wiewiórki w ciągu sześciu miesięcy.\"\n - Foltest",
        "image": ""
    },
    {
        "quote": "\"Zabraniam wam ginąć jak idioci!\"\n - Foltest",
        "image": ""
    },
    {
        "quote": "\"Radowid to stara kurwa.\"\n - ???",
        "image": ""
    },
    {
        "quote": "\"A on połknie haczyk, spławik i jeszcze kawałek wędki upierdoli.\"\n - Bernard \"Talar\" Dukat",
        "image": ""
    },
    {
        "quote": "\"Jak stonka. Siedzę cicho, nie rzucam się w oczy i wpierdalam kartofle.\"\n - Bernard \"Talar\" Dukat",
        "image": ""
    },
    {
        "quote": "\"Po tym, co pakujesz do tych eliksirów, gówno to dla ciebie delicje.\"\n - Zoltan Chivay",
        "image": ""
    },
    {
        "quote": "\"Wiedźmin wpierdolił Rybożerowi. Aż miło było popatrzeć, jak robi mu z mordy jesień nowożytności.\"\n - ???",
        "image": ""
    },
    {
        "quote": "\"Podchodzicie do gościa, robicie groźną minę i mówicie \"Wypierdalaj, chuju złamany\". Kapujecie?\"\n Bernard \"Talar\" Dukat",
        "image": ""
    },
    {
        "quote": "\"Tyle, że dyskretnie, a nie wpadać na pełnej kurwie z ogniem i mieczem.\"\n - Sigismund Dijkstra",
        "image": ""
    },
    {
        "quote": "\"Słuchaj się, kurwa, we wszystkim Roche'a, bo to patriota, chociaż chuj.\"\n - Bernard \"Talar\" Dukat",
        "image": ""
    },
    {
        "quote": "\"Dla Temerii zrobię wszystko. Nawet się skurwię.\"\n - Vernon Roche",
        "image": ""
    },
    {
        "quote": "\"Jesteś wolna?\nNie, zapierdalam jak dyliżans.\"\n - kobieta z Flotsam",
        "image": ""
    },
    {
        "quote": "\"Spierdalaj, nie rozumiesz? Za dużo sylab?\"\n - Cirilla Fiona Elen Riannon",
        "image": ""
    },
    {
        "quote": "\"Kurwa kurwie łba nie urwie!\"\n - ???",
        "image": ""
    },
    {
        "quote": "\"No raczej kurwa nie inaczej, as wywiadu, gratuluję dedukcji, kurwa mać.\"\n  - Bernard \"Talar\" Dukat",
        "image": ""
    },
    {
        "quote": "\"No to jak kurwa będzie, robimy interes?\"\n - Bernard \"Talar\" Dukat",
        "image": ""
    },
    {
        "quote": "\"Kompania mi się trafiła. Towarzysze broni! Drużyna bohaterów! Nic, tylko ręce załamać. Wierszokleta z lutnią. Dzikie i pyskate pół driady, pół baby. Wampir, któremu idzie na pięćdziesiąty krzyżyk. I cholerny Nilfgaardczyk, który upiera się, że nie jest Nilfgaardczykiem.\"\n - Geralt z Rivii",
        "image": ""
    },
    {
        "quote": "\"Zaprawdę, powiadam wam, oto nadchodzi wiek miecza i topora, wiek wilczej zamieci. Nadchodzi Czas Białego Zimna i Białego Światła, Czas Szaleństwa i Czas Pogardy, Tedd Deireadh, Czas Końca.\"\n Ithlinne Aegli aep Aevenien",
        "image": ""
    },
    {
        "quote": "\"Zajebałem skurwiela, a jego ścierwo rzuciłem psom!\"\n - Filip Stenger",
        "image": ""
    },
    {
        "quote": "\"Musimy się rozstać, by się wzajemnie nie skrzywdzić. My, przeznaczeni sobie. Stworzeni dla siebie. Szkoda. Ten lub ci, którzy tworzyli nas dla siebie, powinni zadbać o coś więcej. Samo przeznaczenie nie wystarcza, to zbyt mało. Trzeba czegoś więcej.\"\n - Yennefer z Vengerbergu",
        "image": ""
    },
    {
        "quote": "\"Jak zwykle obdarzasz go silną emocją. I bronisz się z całych sił, by emocji tej nie nazwać przypadkiem właściwym imieniem\"\n - Nenneke",
        "image": ""
    },
    {
        "quote": "\"Jeżeli w ogóle ma się wybór a nie ma się dużej wprawy, w pierwszej kolejności ocenia się nie mężczyznę, ale łóżko.Tych, którzy łóżek w ogóle nie mają, eliminujesz z miejsca. Spośród pozostałych eliminujesz posiadaczy łóżek brudnych i niechlujnych. A gdy pozostaną już tylko tacy, którzy mają łóżka czyste i schludne, wybierasz tego, który ci się najbardziej podoba. Niestety, sposób nie jest stuprocentowo pewny. Można się cholernie pomylić.\"\n - Yennefer z Vengerbergu",
        "image": ""
    },
    {
        "quote": "\"Czekałam tu, w oberży, nie wypadało mi przecież iść tam, dokąd ty się udałeś, do owego przybytku wątpliwej rozkoszy, a niewątpliwej rzeżączki.\"\n - Yennefer z Vengerbergu",
        "image": ""
    },
    {
        "quote": "\"Obrzydliwość, hańba i srom. Jedno wielkie rozwolnienie, panie...\"\n - jegomość pachnący octem",
        "image": ""
    },
    {
        "quote": "\"Wymaga monogamii, jedna z drugą, a sama rzuca w człowieka cudzymi spodniami. Słyszałeś, co o mnie wykrzykiwała? Na bogów, ja też znam takie, które ładniej odmawiają, niż ona daje, ale nie krzyczę o tym po ulicach. Idziemy stąd.\"\n - Jaskier",
        "image": ""
    },
    {
        "quote": "\"Czy w tym słoiku nie trzymasz przypadkiem krwi miesięcznej nietkniętej dziewicy, Istredd? Wiedz, że brzydzi mnie, gdy wyobrażam sobie ciebie, poważnego czarodzieja, z buteleczką w garści, usiłującego zdobyć ten cenny płyn, kropla po kropli, klęcząc, że się tak wyrażę, u samego źródła.\"\n - Geralt z Rivii",
        "image": ""
    },
    {
        "quote": "\"Właśnie mam zamiar ułożyć balladę o dwóch cyckach. Proszę mi nie przeszkadzać.\"\n - Jaskier",
        "image": ""
    },
    {
        "quote": "\"Widzisz żebym się uśmiechał? Jestem śmiertelnie poważny.\"\n - Sigismund Dijkstra",
        "image": ""
    },
    {
        "quote": "\"Wpierw ty odpowiedz mi na pytanie: kim są dwie kobiety, które niezmiennie spotykam, gdy idę do ciebie? A które zawsze obdarzają mnie spojrzeniami, normalnie zarezerwowanymi dla leżącego na dywanie kociego gówna? Kim one są?\"\n - Yennefer z Vengerbergu",
        "image": ""
    },
    {
        "quote": "\"Ale Keira doszła już chyba do siebie? Nie żywi chyba do niego urazy? To, że podnieciwszy ją, nie wychędożył, wynikało z całą pewnością z braku czasu, nie z braku szacunku. Zapewnij ją o tym w moim imieniu.\"\n - Yennefer z Vengerbergu",
        "image": ""
    }
]